import news1 from "../public/Images/news1.jpg";
import news2 from "../public/Images/news2.png";
import news3 from "../public/Images/news3.jpg";
import news4 from "../public/Images/news4.png";
import news5 from "../public/Images/news5.jpg";
import news6 from "../public/Images/news6.png";
import news7 from "../public/Images/news7.png";
import news8 from "../public/Images/news8.png";
import news9 from "../public/Images/news9.png";
import news10 from "../public/Images/news10.png";
import news11 from "../public/Images/news11.png";

export default [
  {
    id: 1,
    title:
      "Команда GMT приняла участие в Междисциплинарной научно-практической конференции «Endourocenter meeting — 2023», организатором которой выступила Клиническая больница Святителя Луки в г. Санкт-Петербург",
    text: "",
    time: " 21.11.2023 10:20:00	",
    image: news1,
  },
  {
    id: 2,
    title: "Контроль качества аппаратов искусственной вентиляции легких ИВЛ",
    text: "Допускает внедрение поэтапного и развития общества",
    time: " 21.11.2023 10:20:00	",
    image: news2,
  },
  {
    id: 3,
    title:
      "Теперь доступен новый уровень измерения напряжения с новым детектором RaySafe X2 Volt sensor!",
    text: "Наш партнёр RaySafe добавил нового члена в семейство дозиметров RaySafe X2.					",
    time: " 21.11.2023 10:20:00	",
    image: news3,
  },
  {
    id: 4,
    title:
      "Приказ Министерства Здравоохранения Российской Федерации от 9 апреля 2021 г. № 321н вступает в силу в сентябре 2021го года",
    text: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 10:20:00	",
    image: news4,
  },
  {
    id: 5,
    title:
      "Выставка Точные измерения - основа качества и безопасности/ MetrolExpo-2021",
    text: "Компания ООО «Глобал Медикал Трейд» приняла участие в 15-м Московском международном инновационном форуме и выставке «ТОЧНЫЕ ИЗМЕРЕНИЯ – ОСНОВА КАЧЕСТВА И БЕЗОПАСНОСТИ»",
    time: " 21.11.2023 10:20:00	",
    image: news5,
  },
  {
    id: 6,
    title: "«ТОЧНЫЕ ИЗМЕРЕНИЯ – ОСНОВА КАЧЕСТВА И БЕЗОПАСНОСТИ»",
    text: "Компания ООО «Глобал Медикал Трейд» приняла участие в 15-м Московском международном инновационном форуме",
    time: " 21.11.2023 10:20:00	",
    image: news6,
  },
  {
    id: 7,
    title:
      "Глобал Медикал Трейд (GMT) приняла участие в Международном глобальном мероприятии - 20th Urological Association of Asia Congress 2023",
    text: "",
    time: " 21.11.2023 10:20:00	",
    image: news7,
  },
  {
    id: 8,
    title: "Повышаем квалификацию!",
    text: "",
    time: " 21.11.2023 10:20:00	",
    image: news8,
  },
  {
    id: 9,
    title:
      "Глобал Медикал Трейд 14–16 сентября 2023 года принял участие в ежегодном Конгрессе Российского общества урологов в г.Казаньг",
    text: "s",
    time: " 21.11.2023 10:20:00	",
    image: news9,
  },
  {
    id: 10,
    title:
      "Оснащение «под ключ» средствами измерения, оборудованием и техническими средствами по постановлению Правительства РФ от 30 ноября 2021 г. № 2129, вступившем в силу с марта 2022 г.",
    text: "",
    time: " 21.11.2023 10:20:00	",
    image: news10,
  },
  {
    id: 11,
    title:
      "Компания Erler-Zimmer GmbH & Co. KG, Германия стала нашим партнёром",
    text: "",
    time: " 21.11.2023 10:20:00	",
    image: news11,
  },
];
